"- Col. 3:16" = "- 歌罗西书 3:16";
"1 Chronicles" = "历代志上";
"1 Corinthians" = "歌林多前书";
"1 John" = "约翰一书";
"1 Kings" = "列王记上";
"1 Peter" = "彼得前书";
"1 Samuel" = "撒母耳记上";
"1 Thessalonians" = "帖撒罗尼迦前书";
"1 Timothy" = "提摩太前书";
"2 Chronicles" = "历代志下";
"2 Corinthians" = "歌林多后书";
"2 John" = "约翰二书";
"2 Kings" = "列王记下";
"2 Peter" = "彼得后书";
"2 Samuel" = "撒母耳记下";
"2 Thessalonians" = "帖撒罗尼迦后书";
"2 Timothy" = "提摩太后书";
"3 John" = "约翰三书";
"About us" = "关于我们";
"Acts" = "使徒行传";
"Add" = "新增";
"Additional options" = "额外选择";
"All Songs" = "所有诗歌";
"All subcategories" = "所有子类别";
"Amos" = "阿摩司书";
"An error has occurred. Please try again. You can also send feedback and we’ll look into the issue." = "发生了错误请再试一次。您也可以发送建议，我们将调查此问题。";
"Author" = "作者";
"Blue" = "蓝色";
"Browse" = "浏览";
"Browse tab" = "浏览夹";
"Cancel" = "取消";
"Category" = "类别";
"Cebuano %@" = "宿务 %@";
"Cebuano Songs" = "宿务歌";
"Change lyrics font size" = "更改歌词字体大小";
"Change to a relevant hymn" = "改变到相关歌曲";
"Change to another language" = "改变语言";
"Children %@" = "儿童 %@";
"Children's Songs" = "儿童歌";
"Chinese %@" = "中文 %@";
"Chinese Songs" = "中文歌";
"Chinese Supplement %@" = "中文补充 %@";
"Chinese Supplemental Songs" = "中文补充歌";
"Chorus" = "副歌";
"Classic Hymns" = "经典诗歌";
"Clear recent songs" = "清除最近诗歌";
"Close" = "关闭";
"Close page" = "关闭";
"Colossians" = "歌罗西书";
"Composer" = "作曲家";
"Create tags by tapping on the" = "通过点击任何诗歌中的";
"Daniel" = "但以理书";
"Delete tag: %@" = "删除标签: %@";
"Deuteronomy" = "申命记";
"Did not find any songs matching:\n\"%@\".\nPlease try a different request" = "根据您的搜索未找到歌曲:\n\"%@\"\n请重新搜索";
"Dutch %@" = "荷兰 %@";
"Dutch Songs" = "荷兰歌";
"Ecclesiastes" = "传道书";
"Ephesians" = "以弗所书";
"Esther" = "以斯帖记";
"Exit" = "关闭";
"Exodus" = "出埃及记";
"Ezekiel" = "以西结书";
"Ezra" = "以斯拉记";
"Farsi %@" = "波斯 %@";
"Farsi Songs" = "波斯歌";
"Favorites" = "收藏";
"Favorites tab" = "收藏夹";
"Feedback failed to send" = "建议不能发送";
"Feedback not sent" = "建议没有发送";
"Feedback not sent but was saved to drafts" = "建議沒有發送但保存在郵件草稿";
"Feedback sent" = "建议发送了";
"For songs with only one chorus, repeat the chorus after every verse." = "只有一首副歌的诗歌，每节后重复副歌";
"French %@" = "法文 %@";
"French Songs" = "法文歌";
"Galatians" = "加拉太书";
"General" = "一般";
"Genesis" = "创世记";
"German %@" = "德文 %@";
"German Songs" = "德文歌";
"Go back" = "返回";
"Green" = "绿色";
"Guitar chords" = "吉他和弦";
"Habakkuk" = "哈巴谷书";
"Haggai" = "哈该书";
"Hebrews" = "希伯来书";
"Hello there 👋" = "你好";
"Hosea" = "何西阿书";
"Howard Higashi (LB) %@" = "Howard Higashi (LB) %@";
"Howard Higashi Songs" = "Howard Higashi歌";
"Hymn %@" = "经典 %@";
"Hymn Code" = "诗码";
"icon on any hymn" = "图标来创建标签";
"Illustration showing that there are no tags" = "没有标签的图标";
"Indonesian %@" = "印尼 %@";
"Indonesian Songs" = "印尼歌";
"Isaiah" = "以赛亚书";
"James" = "雅各书";
"Japanese %@" = "日文 %@";
"Japanese Songs" = "日文歌";
"Jeremiah" = "耶利米书";
"Job" = "约伯记";
"Joel" = "约珥书";
"John" = "约翰福音";
"Jonah" = "约拿书";
"Joshua" = "约书亚记";
"Jude" = "犹大书";
"Judges" = "士师记";
"Key" = "调号";
"Korean %@" = "韩文 %@";
"Korean Songs" = "韩文歌";
"Lamentations" = "耶利米哀歌";
"Languages" = "语言";
"Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another with psalms and hymns and spiritual songs, singing with grace in your hearts to God." = "当用各样的智慧，让基督的话丰丰富富的住在你们里面，用诗章、颂辞、灵歌，彼此教导，互相劝戒，心恩感歌颂神。";
"Leviticus" = "利未记";
"Look up any hymn" = "搜索诗歌";
"Luke" = "路加福音";
"Lyrics" = "歌词";
"Malachi" = "玛拉基书";
"Mark" = "马可福音";
"Mark song as a favorite" = "收藏歌曲";
"Matthew" = "马太福音";
"Maximize sheet music" = "放大乐谱";
"Meter" = "韵律";
"Micah" = "弥迦书";
"Minimize SoundCloud" = "缩小";
"More options" = "其他选择";
"Music" = "乐谱";
"Nahum" = "那鸿书";
"Name your tag" = "标签名字";
"Nehemiah" = "尼希米记";
"New song %@" = "新歌 %@";
"New Songs" = "新歌";
"New tune %@" = "新调 %@";
"New Tunes" = "新调";
"None" = "没有颜色";
"Now playing from SoundCloud" = "从SoundCloud播放中";
"Numbers" = "民数记";
"Obadiah" = "俄巴底亚书";
"Oops! Something went wrong. Please try again" = "很抱歉! 出现错误。请重试。";
"Other" = "其他";
"Philemon" = "腓利门书";
"Philippians" = "腓利比书";
"Piano sheet music" = "钢琴乐谱";
"Play music" = "播放";
"Privacy policy" = "隐私政策";
"Proverbs" = "箴言";
"Psalms" = "诗篇";
"Recent hymns" = "最近诗歌";
"Recent songs cleared" = "最近诗歌清除了";
"Red" = "红色";
"Relevant songs" = "相关歌曲";
"Repeat chorus" = "重复副歌";
"Revelation" = "启示录";
"Romans" = "罗马书";
"Ruth" = "路得记";
"Scripture Songs" = "圣经歌曲";
"Scriptures" = "经节";
"Search by number or keyword" = "按编号或标题搜索";
"Search in SoundCloud" = "搜索SoundCloud";
"Search in YouTube" = "搜索YouTube";
"Search tab" = "搜索夹";
"Select a color" = "选择颜色";
"Send feedback" = "发送建议";
"Settings" = "设定";
"Settings tab" = "设定夹";
"Share lyrics" = "分享歌词";
"Show languages" = "显示语言";
"Slide to change the font size" = "滑动更改字体大小";
"Song Info" = "歌曲资讯";
"Song of Songs" = "雅歌";
"Song progress slider" = "歌曲滑条";
"Songbase %@" = "Songbase %@";
"Songbase Songs" = "Songbase歌";
"Songs tagged with \"%@\"" = "带有\"%@\"标记的歌曲";
"Spanish %@" = "西班牙 %@";
"Spanish Songs" = "西班牙歌";
"Speed: %.1fx" = "速度：%.1fx";
"Stop music and close banner" = "停止音乐并关闭横幅";
"Subcategory" = "子类别";
"Tagalog %@" = "他加禄 %@";
"Tagalog Songs" = "他加禄歌";
"Tags" = "标签";
"Tap the heart on any hymn to add as a favorite." = "在任何诗歌点按赞以添加为收藏。";
"Tap to keep playing song in the background" = "点按以继续在背景播放歌曲";
"This hymn does not exist. Please try a different one." = "这首歌不存在请再试一次。";
"Time" = "节奏";
"Titus" = "提多书";
"Transliteration off. Click to toggle." = "翻译已取消。点击切换。";
"Transliteration on. Click to toggle." = "翻译已开启。点击切换。";
"Try searching by hymn type (e.g. ns151, ch1, s3)" = "尝试按诗歌类型搜索（例如 ns151、ch1、s3）";
"Unmark song as a favorite" = "用深色主题";
"Verse copied to clipboard" = "歌词复制了";
"We're the team behind this hymnal app. We love Jesus, and we created this app as a free resource to help other believers access the thousands of hymns available on the internet. We also built in support for the hymns indexed by the Living Stream Ministry hymnal." = "我们是这个诗歌应用程式背后的团队。我们爱耶稣，我们创建了这个应用程式作为免费资源，让圣徒可以简单的读取网上数千首诗歌。我们还建立了对水流职事站诗歌索引的支持。";
"Well, this is unexpected" = "嗯，这出乎意料";
"Yellow" = "黄色";
"Zechariah" = "撒迦利亚";
"Zephaniah" = "西番雅书";
